{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": " Welcome to \r\n\"Al Arda\"\r\nTutorial"
					},
					"Translation":
					{
						"Text": " Welcome to \r\n\"Al Arda\"\r\nTutorial"
					},
					"Key": "IntroTut"
				},
				{
					"Source":
					{
						"Text": "* Move towards it"
					},
					"Translation":
					{
						"Text": "* Move towards it"
					},
					"Key": "Move_towards_it"
				},
				{
					"Source":
					{
						"Text": "- Grab the Sword using\r\n   the controller's \"Grab Button\" "
					},
					"Translation":
					{
						"Text": "- Grab the Sword using\r\n   the controller's \"Grab Button\" "
					},
					"Key": "Grab_the_Sword"
				},
				{
					"Source":
					{
						"Text": "- Keep moving to the right then to \r\n   the left"
					},
					"Translation":
					{
						"Text": "- Keep moving to the right then to \r\n   the left"
					},
					"Key": "Keep_moving_to_the_right"
				},
				{
					"Source":
					{
						"Text": "- Keep moving your hand\r\n   Up  and Down"
					},
					"Translation":
					{
						"Text": "- Keep moving your hand\r\n   Up  and Down"
					},
					"Key": "Keep_movinghandUp_and_Down"
				},
				{
					"Source":
					{
						"Text": "- Move to the Right and Move to \r\n   the left while slightly bending \r\n   your knees"
					},
					"Translation":
					{
						"Text": "- Move to the Right and Move to \r\n   the left while slightly bending \r\n   your knees"
					},
					"Key": "Move_to_Right_and_left"
				},
				{
					"Source":
					{
						"Text": "- Move to the indecator on the\r\n   floor and move toward it"
					},
					"Translation":
					{
						"Text": "- Move to the indecator on the\r\n   floor and move toward it"
					},
					"Key": "Check_step_indecator_on_the_floor"
				},
				{
					"Source":
					{
						"Text": "- Move your hands up to reach \r\n   the indicator on your right"
					},
					"Translation":
					{
						"Text": "- Move your hands up to reach \r\n   the indicator on your right"
					},
					"Key": "Move_your_hands_up"
				},
				{
					"Source":
					{
						"Text": "- Now follow the Band leader steps"
					},
					"Translation":
					{
						"Text": "- Now follow the Band leader steps"
					},
					"Key": "Now_follow_Band_leader_steps"
				},
				{
					"Source":
					{
						"Text": "- While holding the sword on \r\n   your Shoulder"
					},
					"Translation":
					{
						"Text": "- While holding the sword on \r\n   your Shoulder"
					},
					"Key": "Holding_the_sword"
				},
				{
					"Source":
					{
						"Text": "-Aim the pointer at the teleportation spot on the ground  \r\n-Click the trigger button to teleport to it's position"
					},
					"Translation":
					{
						"Text": "-Aim the pointer at the teleportation spot on the ground  \r\n-Click the trigger button to teleport to it's position"
					},
					"Key": "Aim_and_click_trigger_button_to_teleport"
				},
				{
					"Source":
					{
						"Text": "-Aim your hand at the orange spots\r\n  on the ground\r\n-press this button \r\n  to transfer to the chosen spot \r\n\r\n-Aim the pointer at the teleportation spot on the ground \r\n-Click the trigger button to teleport to it's position"
					},
					"Translation":
					{
						"Text": "-Aim your hand at the orange spots\r\n  on the ground\r\n-press this button \r\n  to transfer to the chosen spot \r\n\r\n-Aim the pointer at the teleportation spot on the ground \r\n-Click the trigger button to teleport to it's position"
					},
					"Key": "Aim_your_hand_atthe"
				},
				{
					"Source":
					{
						"Text": "Al-Ardha is an expression of our culture\r\nand the strength of our people.\r\nEvery step we take revives our heritage."
					},
					"Translation":
					{
						"Text": "Al-Ardha is an expression of our culture\r\nand the strength of our people.\r\nEvery step we take revives our heritage."
					},
					"Key": "End_of_Tutorial"
				},
				{
					"Source":
					{
						"Text": "Arabic"
					},
					"Translation":
					{
						"Text": "Arabic"
					},
					"Key": "UI_Arabic"
				},
				{
					"Source":
					{
						"Text": "Are you familiar with the different steps of Al Arda ?"
					},
					"Translation":
					{
						"Text": "Are you familiar with the different steps of Al Arda ?"
					},
					"Key": "familiar"
				},
				{
					"Source":
					{
						"Text": "Band"
					},
					"Translation":
					{
						"Text": "Band"
					},
					"Key": "Band"
				},
				{
					"Source":
					{
						"Text": "Choose your preferred language"
					},
					"Translation":
					{
						"Text": "Choose your preferred language"
					},
					"Key": "ChooseLang"
				},
				{
					"Source":
					{
						"Text": "Continue as Guest"
					},
					"Translation":
					{
						"Text": "Continue as Guest"
					},
					"Key": "Continueas_as_Guest"
				},
				{
					"Source":
					{
						"Text": "Do you want to start the celebration or go to tutorial?"
					},
					"Translation":
					{
						"Text": "Do you want to start the celebration or go to tutorial?"
					},
					"Key": "tut"
				},
				{
					"Source":
					{
						"Text": "Do you want to start the tutorial or proceed directly to the celebration?"
					},
					"Translation":
					{
						"Text": "Do you want to start the tutorial or proceed directly to the celebration?"
					},
					"Key": "startTut"
				},
				{
					"Source":
					{
						"Text": "Email Id"
					},
					"Translation":
					{
						"Text": "Email Id"
					},
					"Key": "Email_id"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UI_Eng"
				},
				{
					"Source":
					{
						"Text": "Enter email id"
					},
					"Translation":
					{
						"Text": "Enter email id"
					},
					"Key": "Enter_email_id"
				},
				{
					"Source":
					{
						"Text": "Enter first name"
					},
					"Translation":
					{
						"Text": "Enter first name"
					},
					"Key": "I_FirsName"
				},
				{
					"Source":
					{
						"Text": "Enter last name"
					},
					"Translation":
					{
						"Text": "Enter last name"
					},
					"Key": "Enter_last_name"
				},
				{
					"Source":
					{
						"Text": "Female"
					},
					"Translation":
					{
						"Text": "Female"
					},
					"Key": "Female"
				},
				{
					"Source":
					{
						"Text": "Finish"
					},
					"Translation":
					{
						"Text": "Finish"
					},
					"Key": "Finish"
				},
				{
					"Source":
					{
						"Text": "Full Name"
					},
					"Translation":
					{
						"Text": "Full Name"
					},
					"Key": "UI_FName"
				},
				{
					"Source":
					{
						"Text": "Go To Arda History"
					},
					"Translation":
					{
						"Text": "Go To Arda History"
					},
					"Key": "Go_ArdaHistory"
				},
				{
					"Source":
					{
						"Text": "Go to the Celebration"
					},
					"Translation":
					{
						"Text": "Go to the Celebration"
					},
					"Key": "Celebration"
				},
				{
					"Source":
					{
						"Text": "History"
					},
					"Translation":
					{
						"Text": "History"
					},
					"Key": "History"
				},
				{
					"Source":
					{
						"Text": "Intro Al Hurba"
					},
					"Translation":
					{
						"Text": "Intro Al Hurba"
					},
					"Key": "IntroAlHurba"
				},
				{
					"Source":
					{
						"Text": "Introduction"
					},
					"Translation":
					{
						"Text": "Introduction"
					},
					"Key": "Intro"
				},
				{
					"Source":
					{
						"Text": "Invitation"
					},
					"Translation":
					{
						"Text": "Invitation"
					},
					"Key": "Invetation"
				},
				{
					"Source":
					{
						"Text": "Male"
					},
					"Translation":
					{
						"Text": "Male"
					},
					"Key": "Male"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "n"
				},
				{
					"Source":
					{
						"Text": "Now you mastered the Al Arda Dance "
					},
					"Translation":
					{
						"Text": "Now you mastered the Al Arda Dance "
					},
					"Key": "Now_you_mastered"
				},
				{
					"Source":
					{
						"Text": "Outro"
					},
					"Translation":
					{
						"Text": "Outro"
					},
					"Key": "Outro"
				},
				{
					"Source":
					{
						"Text": "Paused"
					},
					"Translation":
					{
						"Text": "Paused"
					},
					"Key": "Paused"
				},
				{
					"Source":
					{
						"Text": "Pick your gender"
					},
					"Translation":
					{
						"Text": "Pick your gender"
					},
					"Key": "Identify_yourself"
				},
				{
					"Source":
					{
						"Text": "Press \"X\" to continue"
					},
					"Translation":
					{
						"Text": "Press \"X\" to continue"
					},
					"Key": "PressX"
				},
				{
					"Source":
					{
						"Text": "Press this button to click"
					},
					"Translation":
					{
						"Text": "Press this button to click"
					},
					"Key": "Press_this_button_to_click"
				},
				{
					"Source":
					{
						"Text": "Press this button while aiming\r\nto grab the sword to pick it up "
					},
					"Translation":
					{
						"Text": "Press this button while aiming\r\nto grab the sword to pick it up "
					},
					"Key": "Press_this_button_while_aiming_to_grab"
				},
				{
					"Source":
					{
						"Text": "Proceed"
					},
					"Translation":
					{
						"Text": "Proceed"
					},
					"Key": "proceed"
				},
				{
					"Source":
					{
						"Text": "Restart Training"
					},
					"Translation":
					{
						"Text": "Restart Training"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Skip"
					},
					"Translation":
					{
						"Text": "Skip"
					},
					"Key": "skip"
				},
				{
					"Source":
					{
						"Text": "Skip Celebration"
					},
					"Translation":
					{
						"Text": "Skip Celebration"
					},
					"Key": "Skip_Celebration"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Start Training"
					},
					"Translation":
					{
						"Text": "Start Training"
					},
					"Key": "Tutorial"
				},
				{
					"Source":
					{
						"Text": "Try Again"
					},
					"Translation":
					{
						"Text": "Try Again"
					},
					"Key": "TryAgain"
				},
				{
					"Source":
					{
						"Text": "Welcome to\r\n Celebration"
					},
					"Translation":
					{
						"Text": "Welcome to\r\n Celebration"
					},
					"Key": "Welcome_to_Celebration"
				},
				{
					"Source":
					{
						"Text": "Well Done!!"
					},
					"Translation":
					{
						"Text": "Well Done!!"
					},
					"Key": "WellDone"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "y"
				}
			]
		}
	]
}